[FontLib]
FontLib=OLFonts.fonts_en
FontLib=OLFonts.gfxfontlib

[Fonts]
NormalFont=Foundry Context Regular
BoldFont=Foundry Context Bold,Bold
TypeNormalFont=Courier New
TypeBoldFont=Courier New,Bold
HandFont=OlHandWriting
KnothFont=vLetter Thomas Jefferson
ComputerFont=Microsoft Sans Serif
NickFont=OlNickHandWriting

[Global]
No Trigger=No Trigger!

[IME]
MoviePath=OLFrontEnd.udk_ime